<template>
    <div>
        <main-nav></main-nav>

        <!-- 我們是鼎新電腦link1 -->
        <div id="section1">
            <h2>我們是鼎新電腦</h2>
            <p>雲運算、大數據、物聯網、人工智慧的風起雲湧，數位化轉型已然席捲全球，專注於製造業、流通業的鼎新電腦正處於這一轉型的浪潮核心，而作為亞太地區製造業與流通業資訊化專業的領導廠商，我們將攜手亞太產業一起轉型升級。鼎新電腦企業的使命是「創造客戶數位價值(win your digivalue)」，然而數位化轉型是技術與商業模式的深度融合，數位化轉型的最終結果是商業模式的變革，因此我們致力於協助各產業領域及各規模別的企業客戶運用數位化確切掌握營運數字，以提升營運績效、加大領先差距、創造競爭優勢及發揮數位價值，締造新商業模式，進一步在競爭中成就領導地位。</p>
            <p>
                <br />
            </p>
            <p>鼎新電腦1982年在台灣成立，而隨60至70年代，全球製造業板塊由歐、日遷移至台灣、香港、新加坡和韓國，在製造業蓬勃發展的契機裡，經80年代末近10年的耕耘，鼎新佔有台灣超過70%的市場份額，成就台灣軟體產業領導龍頭的地位。但鼎新並不滿足於此，隨製造板塊再次往中國大陸遷移，我們市場佈局的目標即為立足台灣前瞻中國大陸發展亞太，自2001年與神州數碼合資後，也快速開拓越南、馬來西亞、泰國等東南亞據點，持續擴大佈局亞太的經營版圖，為能實現亞太區的資源整合、分工合作，展現跨區營運綜效，如今發展成鼎新電腦(台灣)、鼎捷軟件(中國大陸)、鼎捷軟件（越南）、鼎捷軟件（馬來西亞）、鼎華系統、鼎捷移動科技、智互聯（深圳）科技的成員企業布局。</p>
            <p>
                <br />
            </p>
            <img
                class="G1A"
                alt
                src="http://www.digiwin.com/tw/dsc/cis/images/G1A.jpg"
            />
            <p>
                <br />
            </p>
        </div>
        <!-- 我們的時代印記link2 -->
        <div id="section2">
            <p>
                <br />
            </p>
            <h2>我們的時代印記</h2>
            <p>公司的茁壯總歷經一步一腳印的時代印記，而鼎新電腦一路來成功的印記，則建立在秉持「創新、尊重、專業」的企業經營理念。1982年創辦人孫藹彬先生 ，懷抱著讓普遍企業得以實現資訊化管理的遠見，離開產業界成立了鼎新電腦，走上一條不斷改變企業資訊技術世界的創新應用，近40年來，更獲超過50,000餘家客戶的肯定與實證，藉由累積產業的經驗與客戶的需求，運用新技術產生新應用，並加以重塑新的服務機制與體系，以鼎新創新的精神激發出與時俱進的創新IT數位應用價值。</p>
            <br />
            <p>
                <img
                    class="G2A"
                    alt
                    src="http://www.digiwin.com/tw/dsc/cis/images/G2A.png"
                />
            </p>
            <p>
                <br />
            </p>
        </div>
        <!-- 我們的優勢link3 -->
        <div id="section3">
            <p>
                <br />
            </p>
            <h2>我們的優勢</h2>
            <h3>以數位轉型引領創新商業模式變革</h3>
            <p>在智慧製造、工業4.0，智能流通、零售4.0、新零售與互聯網的大趨勢下，為所有企業帶來了新機遇，同時也帶來了前所未有的新挑戰，若要發展就需要轉型升級。面對這樣的轉型升級大潮，鼎新也不斷都在求變，深入行業別與規模別的經營，專注製造業和流通業，提供客戶合乎需求的整體整合解決方案，專注客戶的應用價值，強化客戶的經營績效，協助客戶持續獲得管理效益，藉由數位轉型引領客戶創新商業模式變革，實現數位應用價值。</p>
            <p>
                <br />
            </p>
            <h3>鼎新的智能+戰略與一線、三環、互聯實踐路徑</h3>
            <p>2015年進行戰略升級。圍繞「智能製造」、「全渠道零售」、「微企互聯網」三大戰略方向，制定「一線、三環、互聯」的智能＋戰略。「一線」層面：以ERP系統為核心的資訊化為主線，與研華科技等自動化硬體與系統整合廠商協作，提供軟硬體整體整合方案服務，協助企業走向智能化。「三環」層面：基於供應鏈、銷售鏈以及小微企業ERP三環，通過雲服務突破單一企業的資訊化形態，實現產業聚合資源促進聯動。「互聯」層面：搭建企業級互聯平台，協助企業真正做到對於資源流程資訊的實時互享、互聯與資源重組。</p>
            <p>
                <br />
            </p>
            <p>
                <img
                    class="G3-1"
                    alt
                    src="http://www.digiwin.com/tw/dsc/cis/images/G3-1.jpg"
                />
            </p>
            <p>
                <br />
            </p>
            <p>
                <img
                    class="G3-2"
                    alt
                    src="http://www.digiwin.com/tw/dsc/cis/images/G3-2.jpg"
                />
            </p>
            <p>以ERP為核心資訊化主線，結合自動化硬體與系統整合廠商協作，提供軟硬體整體整合方案服務，協助企業走向智能化。</p>
            <p>
                <br />
            </p>
        </div>
        <!-- 我們的表現link4 -->
        <div id="section4">
            <p>
                <br />
            </p>
            <h2>我們的表現</h2>
            <ul>
                <li>
                    <span>根據公開觀測站2019年06月資料統計，公開發行以上企業我們的客戶覆蓋率達72%。</span>
                </li>
                <li>
                    <span>根據天下雜誌672期，台灣地區2018年兩千大產業排行統計，我們客戶覆蓋率達69%。營運績效50強覆蓋率達66%。</span>
                </li>
            </ul>
            <p>
                <img
                    src="https://static.digiwin.com/tw/upload/default/20190702/705d09564f1586f17d7fbd2fffbcea4b.jpg"
                    alt="G4_1.jpg"
                />
            </p>
            <p>
                <br />
            </p>
            <p>
                <img
                    src="https://static.digiwin.com/tw/upload/default/20190702/f411666051dccc86d2da1bd2b5dda783.jpg"
                    alt="G4_2.jpg"
                />
            </p>
            <p>
                <br />
            </p>
            <p>
                <img
                    src="https://static.digiwin.com/tw/upload/default/20190702/ef9f12c95faca232093ee058dfc93a99.jpg"
                    alt="G4_3.jpg"
                />
            </p>
            <p>
                <br />
            </p>
            <p>
                <br />
            </p>
        </div>
        <!-- 我們的展望link5 -->
        <div id="section5">
            <h2>我們的展望</h2>
            <p>面對工業4.0與零售4.0的企業轉型，鼎新大力推動三環一線，從信息化的核心系統，整合「供應鏈」到「銷售鏈」，帶動「微企鏈」，建立「互聯網+」的生態體系，引領企業想像因數字化而產生海量數據成為產業間基本運行的基本要素全景，更洞見：企業昨天所投入的各式資訊化ERP&amp; ERPII（IT）和今天正在投入的智慧製造方案（OT）建設，以及未來企業在工業互聯網平臺上用工業APP將企業內外數據進行智能互聯形成的海量數據匯流（DT）,建構起讓企業未來的營運可以進入到資訊深度自感知、智慧優化自決策、精準控制自執行的後天數位價值藍圖場景，實現產業智能化與價值化的願景。</p>
            <img
                class="G5"
                alt
                src="http://www.digiwin.com/tw/dsc/cis/images/G5.jpg"
            />
        </div>
    </div>
</template>

<script>
module.exports = {

}
</script>