{
    "nav": {
        "719": ["特色", "應用特性", "產品優勢", "行業應用特性", "輔導案例"],
        "aboutdsc": ["我們是鼎新電腦", "我們的時代印記", "我們的優勢", "我們的表現", "我們的展望"]
    },
    "719": {
        "hoverBox": [
            {
                "title": "人力資源解決方案",
                "content": "您是否遇過以下情況？<br>繁複的人事資料建置，耗時又佔用人力成本。<br>不同職能的薪資計算，易造成人為疏忽而出錯。<br>考勤排班人力調度與分配，無法即時掌握。",
                "hoverContent": "將重複性事務精簡並系統化，讓企業快速調整適用的流程及計算方法，把更多時間投入核心事務上。"
            },
            {
                "title": "人資決策分析-<br>智慧化",
                "content": "您是否遇過以下情況？<br>攸關企業運營相關決策，常常因印象決策而導致失誤嗎？<br>無法掌握公司現有人才狀況，取得人力成本與企業利潤之間的平衡點嗎？",
                "hoverContent": "讓企業能夠洞悉人力流動及成本費用，透析人力投資效益與運營結構，協助企業營運決策及轉型。"
            },
            {
                "title": "即時因應<br>一例一休法令調整",
                "content": "您是否遇過以下情況？<br>薪資明細或其他文件，該如何調整才符合勞檢所需？<br>如何快速更新勞健保級距，確保為最新資料？<br>員工加班時數是否在合理範圍內？",
                "hoverContent": "在法令環境、營運策略變化劇烈的環境下，即時並適切的因應將會是公司致勝的關鍵。"
            },
            {
                "title": "行動人資導航-<br>行動化",
                "content": "您是否遇過以下情況？<br>外勤打卡管理不易，如何有效核實資料？<br>員工出勤記錄記載不夠詳細？<br>找不到人事成本與營運利潤間的平衡點？",
                "hoverContent": "人資最為傷神的出勤管理，其即時、高效、合法性極為重要；人資大數據中，蘊藏企業人才的關鍵價值。"
            }
        ],
        "case": [
            {
                "title": "十鼓文創",
                "subtitle": "鼓樂文創躍升之路，HR應用紮根轉型第一步",
                "contents": [
                    {
                        "title": "即時掌握考勤資料 薪資核算輕鬆做",
                        "text": "人事系統化，讓考勤資料能即時回傳，只要３天即可完成百位員工的薪資核算！多年來人工核算勞健保時，容易造成建檔問題和金額錯誤等狀況。「採用 HRM 系統計算勞健保的效益在於『防呆』！」總管理處人資部副理認為，HR 人資系統真的幫很大，不僅加強內控稽核能力，現在採用系統驗勞健保時，整體準確率提升到 99%！"
                    }
                ]
            },
            {
                "title": "至興精機",
                "subtitle": "建立穩健踏實e化之路，減少人工作業及錯誤",
                "contents": [
                    {
                        "title": "化繁為簡 工時減少效率提升",
                        "text": "HRM 系統帶來優點：「以前薪資計算每月30號需人工整理數據才能產出結果，現在輕輕鬆鬆可提早試算薪資，月底可產出結果，次月第一個工作天準時提交給財務單位，正確率達 100%。過去假單送簽到人事單位需兩三天，現在隨時隨地都可簽，最慢四個小時內就可完成。如果主管沒簽，系統每兩小時也會主動提醒，完成後資料直接進到 HRM 系統，不用再人工作業。」"
                    }
                ]
            },
            {
                "title": "欽揚科技",
                "subtitle": "節省 50% 以上時間，人資有感的 HRM 系統",
                "contents": [
                    {
                        "title": "人資行政效率有感提升 人事管理精準度大躍進",
                        "text": "月底員工考勤維護作業，導入 HRM 系統前需 3~4 天才能完成，導入後只要 1天半就可以完成！使人資單位作業時間縮減50%以上，讓人資在月底時不用手動輸入出缺勤狀況，不用再擔心人為疏失造成輸入錯誤、資料覆蓋的狀況，效率大幅提升的同時，錯誤率亦大幅下降。"
                    }
                ]
            },
            {
                "title": "南楓模具",
                "subtitle": "因應法令轉型，結薪時間節省150%",
                "contents": [
                    {
                        "title": "紙卡考勤轉e化 提升人資維運效率",
                        "text": "導入 HRM 系統與刷卡電子化後，透過自動數據採集刷卡資料，並與系統中考勤資料做匯總後，經由薪資公式設定搭配不同的加班費率與請假扣薪的計算，省去之前人工作業逐一比對的時間，也提有效率率及正確性。原先結算一個月薪資約需 7 天，現在只要 1天半，結薪處理時間快了 6 成以上！<br>由紙本轉為系統作業，導入過程相當順利，整體滿意度超過預期！"
                    }
                ]
            },
            {
                "title": "南六企業",
                "subtitle": "管理效能跟上產能，人資智慧應用省時省力",
                "contents": [
                    {
                        "title": "人事資料查閱簡單 迎戰法規的因應彈性",
                        "text": "自 HRM 系統導入後，可隨時查詢任何出勤、加班、請假、特休、補休等流程與記錄，解決查閱困擾且更為便利。<br />面對突如其來的法令調整， HRM 可快速調整薪算公式，正確因應各項法規的變動，省下的時間及資源十分可觀。<br>原本結薪處理時間長達 7~8 天。後來HRM的支援下，結薪處理時間大幅縮減到 2~3 天！"
                    }
                ]
            },
            {
                "title": "英欣公司",
                "subtitle": "法商HR在地因應，人資資訊化大躍進",
                "contents": [
                    {
                        "title": "考勤 每日約節省半小時考勤作業時間",
                        "text": "因應產業特性有輪班人員需求，透過系統排班流程、薪資公式的彈性設定，能精準完成排班，結算員工休假天數，減少了人工作業計算的時間，提升例行事務上的管理效率。"
                    },
                    {
                        "title": "薪資 每月結薪時間由 2 天縮短為 0.5天",
                        "text": "透過HRM的精準計算，正確率100%，計算薪資時也放心不少。"
                    }
                ]
            },
            {
                "title": "臺醫光電科技",
                "subtitle": "建立嚴謹內控管理，彰顯結算時程效益",
                "contents": [
                    {
                        "title": "提升結算的正確性 建立嚴謹內稽內控的管理模式",
                        "text": "透過系統計算勞健保不僅能產出正確數值、並輔以抓出誤差的地方，建立嚴謹制度、提升作業效率，亦大幅縮短每月薪資考勤計算時間。過去必須花費1~2天人工與產出結算報表，現在透過HRM系統考勤管理並配合電子簽核系統，每月結算時間可於半天內完成，大幅提升作業效能。"
                    }
                ]
            },
            {
                "title": "利百代",
                "subtitle": "導入 HRM 助力人資轉型及企業蛻變",
                "contents": [
                    {
                        "title": "確實掌控合理人事成本 節省人資因應勞檢心力",
                        "text": "導入 HRM 系統後月結薪資，不僅人力節省一半，也只需半天即可提供總表給總公司，出錯率更是大幅降低。將考勤查核分散到每天例行工作，即時透過系統了解異常狀況並追單，不僅可確保考勤準確性，也可避免員工忘記異常原因。"
                    }
                ]
            },
            {
                "title": "虹揚科技",
                "subtitle": "快速整合兩岸人事管理 以資訊力為根基邁向全球化",
                "contents": [
                    {
                        "title": "縮短工時效率提昇 資訊管理概念升級",
                        "text": "導入鼎新HRM系統後，薪資結算時間從原本的12天縮短至3天，解決過去人工作業的方式處理耗時又不精準的問題。在導入「就餐模組」後與刷卡系統結合，快速地結算費用；導入「培訓模組」後，用系統管理員工培訓相關紀錄。藉由鼎新HRM系統，不僅在作業層面轉變，連資訊管理思維皆一併升級了。"
                    }
                ]
            }
        ]
    }
}