<template>
    <div class="solution05">
        <div class="section1 container">
            <h2 class="subtitle">一、太陽能產業之經營模式</h2>
            <p>太陽能產業鏈包含上游的矽晶圓，中游的電池與組裝，以及太陽能板等。其關聯圖如下：</p>
            <img src="images/solution/solution05-illust1.jpg" alt="" class="mt-1">
            <p class="mt-1">太陽能電池最早應用於太空科技，近年來被廣泛的使用於地面發電系統及各項消費性產品。太陽能電池類型可歸納如下圖：</p>
            <img src="images/solution/solution05-illust2.jpg" alt="" class="mt-1">
            <p class="mt-1">太陽能光電產業鏈在資本支出影響下，愈是上游的廠商家數愈少；在成本結構的部分，從上游的矽原料一直到模組大約佔總成本66%，而安裝費及支架、配電盤、電錶等零組件也約佔22%，電力調節器約12%比重；在價格的部分，因為自2004下半年開始太陽能電池需求大量增加，上游廠商無法即時擴充產能下，原料出現嚴重短缺現象，2006年全球產能為37,200噸、2007年則為52,000噸，然2008年為太陽能產業原料供需最吃緊的一年，因此使產業鏈中各環節之售價有提升趨勢，毛利率亦隨之上升，其中以最上游的矽原料廠之毛利率增長最多普遍高於中游電池，台灣廠商亦有相同的情況。在新的多晶矽廠逐步開出及新產能開出下，多晶矽的供需吃緊程度可望逐年舒緩，太陽能電池的成本可望降低，太陽能系統安裝成本亦可隨之降低，太陽光電產業將更具競爭力。</p>

            <h2 class="subtitle mt-1">二、太陽能產業現況</h2>
            <p>對於2012年的全球太陽能市場，將是全球太陽能產業界，面對艱困挑戰去蕪存菁的一年。從政策面來看，目前主要市場的政策走向以總量管制和降低補助金額為主；而新興市場的政策陸續出爐，但仍待時間蘊釀發酵。另一方面，目前產業鏈的價格走向在中段晶圓到模組領域的現貨交易價格仍然偏低，相較於實際生產成本，大部分廠商都處於咬牙苦撐的狀況。</p>
            <p class="mt-1">展望2012年，預估全球市場需求量約維持在19GW左右，需求無法成長的主因在於歐洲市場的需求受到政策調整的影響，義大利、德國、英國等國的需求呈現下滑的態勢；另一方面，亞洲市場的需求受到政策的鼓勵而出現成長的狀況，但像中國、日本、馬來西亞、與泰國等，2012年的需求仍處於小幅成長的狀況，預估至2013年市場才會出現強勁的成長。</p>
            <p class="mt-1">在價格方面，中段產品目前價格處於超跌的狀況，使得相關廠商的經營面臨極大的壓力。從分析來看，系統成本主要以模組成本、BOS（Balance of System）成本、與系統效能三大區塊決定。在模組成本方面，隨著上游多晶矽產能持續開出，未來模組成本將會回歸到健康狀況，但短期內在價格上不會出現進一步的下跌。但在BOS方面，像太陽能逆變器（Solar Inverter）、EPC等價格目前仍維持平穩，相較於模組成本已經反應目前市場狀況，未來BOS價格將是調整的重點。除了成本的調整，未來系統效率的提升也是目前廠商研發的重點，目前高效產品的需求力道持續提升就是反應出此一發展，而展望未來，N-type Mono與Mono-Like相關產品與技術的發展值得關注。受到價格、市場、與技術演變的三重影響，2012年將是全球太陽能產業各家公司拉開差距的一年，未來在價格與技術無法取得優勢的廠商將被迫與大廠進行整並或是被市場機置淘汰，能夠在此一競爭下繼續存活的廠商才能享受到市場再次起飛的甜蜜果實。</p>

            <h2 class="subtitle mt-1">三、展望未來</h2>
            <p class="mt-1">金融危機後各國對太陽能發電支持政策有增有減，總體上不會影響其快速增長的趨勢。受歐洲債務危機等因素影響，太陽能光伏發電的傳統市場，包括德國、法國、英國等國家大幅調低了光伏發電產業的補貼額度並控制光伏裝機增長速度，使得光伏組件需求銳減，導致因供求失衡而引發的光伏組件價格猛跌。然而隨著光伏組件價格下降，光伏發電成本下降，上網電價也隨之下調，加快了平價上網的速度，有利于光伏的長期發展。同時美國、日本、中國、印度等新興市場都在2010年左右相繼出臺了新的扶持政策。2011年莫尼塔公司對歐洲主要國家光伏發電市場平價上網的時間做出了預測，研究顯示，最晚在2019年，光伏發電將能夠平價上網。總體來看在未來幾年太陽能產業快速發展的趨勢不會改變。</p>
        </div>

        <article class="section2 container">
            <section-title title="管理重點"></section-title>
            <h2 class="subtitle">一、各職能所面臨之管理挑戰</h2>
            <img src="images/solution/solution05-illust3.jpg" alt="">
            <figure class="mt-1">
                <figcaption>太陽能各職能所面臨之管理挑戰</figcaption>
                <img src="images/solution/solution05-illust4.jpg" alt="" class="mt-1">
            </figure>

            <h2 class="subtitle mt-1">二、太陽能產業SWOT分析</h2>
            <img src="images/solution/solution05-illust5.jpg" alt="">
        </article>

        <article class="section3 container">
            <section-title title="解決方案"></section-title>
            <h2 class="subtitle">一、太陽能產業目前所面臨的重要挑戰</h2>
            <p>太陽能電池產業第一個會面臨的問題就是接訂單時，客戶只能指定型號，無法指定確定的產品料號或特定屬性，也就是說客戶下單時只能提供所需產品的屬性範圍，例如效率、阻值、厚度..等是多少範圍，但是這樣的記錄模式對於出貨作業就有很大的困擾，要如何在各種不同條件範圍內找出客戶所需，且快又有效正確，對於備貨出貨單位是一個很重要的挑戰。</p>
            <p>太陽能電池生產過程中有很多生產資訊需做記錄與分析，如何快速有效的收集，且如何追蹤追溯做分析，也是該產業需重視的項目。電池生產過程中許多的原料都可回收再利用，為有效降低成本，這些資訊的收集與回收應用，是每家太陽能電池廠商都需規劃落實執行的要項。</p>
            
            <h2 class="subtitle mt-1">二、解決方案</h2>
            <p>要在各種不同條件範圍內找出客戶所需，且快又有效正確， PICKING 作業就很重要，所以ERP系統中必需要設計可以記錄產品類型屬性的資訊，並且在接訂單時就可帶出預設值，並由業務依本次客戶所需做資料調整，如此可加快單據維護速度，也將資訊完整記錄於系統中。接續出貨作業時，也可由備貨人員直接點選出本次預交貨的訂單，這些屬性資料也隨之帶入，此時就是作業重點了，ERP系統必需要能自動將該產品類型各屬性的庫存資訊依序帶出，以便於備貨人員點選後記錄於系統中，如此方完成出貨作業。這樣的控管從接單到出貨整體一致，不會出錯也可快速完成作業程序，對於企業效率提升有很大的助益。</p>
            <p class="mt-1">對於生產資訊的收集，並能整合自動化設備，建議納入MES控管，整個生產過程中透過 MES 與 ERP緊密串接資料，以達最佳應用。下圖為MES與ERP作業流示意圖</p>
            <img src="images/solution/solution05-illust6.jpg" alt="" class="mt-1">
            <p class="mt-1">至於回收料，太陽能電池生產過程中，有許多的原料可以再利用(如下圖)，可透過ERP系統記錄回收的料件與回收投入的用量，並於後續生產工單開立時自動帶出可回收料件與用量，可有效控制成本。</p>
            <img src="images/solution/solution05-illust7.jpg" alt="" class="mt-1">
        </article>

        <article class="section4 container">
            <section-title title="成功案例"></section-title>
            <case-list :list="result.caseList"></case-list>
        </article>
    </div>
</template>

<script>
module.exports = {
    name: 'solution03',
    computed: {
        result() {
            return store.state.result.solution.find(item => item.name === this.$route.name);
        }
    },
}
</script>
