{
    "popupContents": [
        {
            "id": 1,
            "title": "無憂無慮，頑皮，愉快的人",
            "desc": "你喜歡自由自在，無拘無束的生活。<br>你的座右銘是︰生命只能活一次，<br>因此你儘量享受每一刻。<br>你好奇心旺盛，對新事物抱有開放的態度；<br>你嚮往改變，討厭束縛。<br>你覺得身邊的環境都不斷在變，而且經常為你帶來驚喜。",
            "result": "業務、支持(市場行銷)"
        },
        {
            "id": 2,
            "title": "獨立，前衛，不受拘束",
            "desc": "你追求自由及不受拘束，自我的生活。<br>你的工作及休閒活動都與藝術有關。<br>你對於自由的渴求有時候會使你做出令人出人意表的事。<br>你的生活方式極具個人色彩；你永遠不會盲目追逐潮流。<br>相反地，你會根據自己的意思和信念去生活，<br>就算是逆流而上也在所不惜。",
            "result": "業務"
        },
        {
            "id": 3,
            "title": "時常自我反省 ,敏感的思想家",
            "desc": "你對於自己及四周的環境能夠比一般人控製得更好更徹底。<br>你討厭表面化及膚淺的東西；你寧願獨自一人也不願跟別人閒談。<br>但你跟朋友的關係卻非常深入，這令你的心境保持和諧安逸。<br>不介意長時間獨自一人，而且絕少會覺得沈悶。",
            "result": "工程師、顧問"
        },
        {
            "id": 4,
            "title": "務實，頭腦清醒，和諧",
            "desc": "你作風自然，喜歡簡單的東西。<br>人們欣賞你腳踏實地，他們覺得你穩重，值得信賴。<br>你能夠給予身邊的人安全感，你給人一種親切，溫暖的感覺。<br>你對於俗氣的，花花綠綠的東西都不屑一顧，對時裝潮流抱著懷疑的態度；<br>對於你來說，衣服必須是實用及大方得體的。",
            "result": "工程師、服務顧問"
        },
        {
            "id": 5,
            "title": "專業，實事求事，自信",
            "desc": "你掌管自己的生活，你相信自己的能力多於相信命運的安排。<br>你以實際，簡單的方式去解決問題。<br>你對日常生活中所遇到的事物抱有現實的看法， 並且能夠應付自如。<br>人們知道你可擔重任，因此都放心把大量工作交給你處理。<br>你那堅強的意志使你時刻都充滿信心。<br>未達到自己的目標之前，你絕不罷休。",
            "result": "業務、顧問"
        },
        {
            "id": 6,
            "title": "溫和，謹慎，無攻擊性",
            "desc": "你生性隨和，但處事謹慎。<br>你很容易認識朋友，但同時享受你的私人時間及獨立生活。<br>有時候，你會從人群中抽身而出，一個人靜靜地思考生活的意義，並自娛一番；<br>你需要個人的空間，因此有時會隱匿於美夢當中，但你並不是一個愛孤獨的人。<br>你跟自己及這個世界都能夠和睦共處，而你對現狀亦非常滿意。",
            "result": "工程師、服務顧問"
        },
        {
            "id": 7,
            "title": "具分析力，可靠，自信",
            "desc": "你對事物的靈敏度令你可以發現到旁人忽略了的東西。<br>這些就是你的寶石，你喜歡發掘這些美好的東西。<br>你的教養對於你的生活有很特別的影響。<br>你有自己高雅獨特的一套，無視任何時裝潮流。<br>你的理想生活是優雅而愉快的，而你亦希望跟你接觸的人們都是高雅而有教養的。",
            "result": "顧問、業務"
        },
        {
            "id": 8,
            "title": "浪漫，愛幻想，情緒化",
            "desc": "你是一個感性的人。<br>你拒絕只從一個嚴肅，理智的角度去理解事物。 你的感覺亦十分重要。<br>事實上，你覺得人生必需要有夢想才叫活得充實。<br>你不接受那些輕視浪漫主義及被理智牽著鼻子走的人；<br>而且不會讓任何事物影響到你那豐富的感情及情緒。",
            "result": "業務"
        },
        {
            "id": 9,
            "title": "精力充沛，好動，外向",
            "desc": "你不介意冒險，特別喜歡有趣的、多元化的工作。<br>相比之下，例行公事及慣例會令你無精打采。<br>你最興奮的是可以積極參與任何比賽活動，<br>因為這樣你就可以在眾人面前大顯身手了。",
            "result": "業務、顧問"
        }
    ]
}