{
    "productLine": {
        "a": "<li>管理目的：提供當日未交貨(含逾期)即時警示資訊，做為進貨流程程序上倉管、採購每日工作協作上的重點。</li><li>倉管職能效益：掌握本日應到貨品，提前做空間、儲位規劃。並可以此做為進貨進度追蹤，以及進貨異常時以此與相關職能人員對焦。</li><li>採購職能效益：可有效掌握即時到貨狀況，針對未進貨部份可以此即時聯絡廠商確認供貨狀況。</li>",
        "b": "<li>管理目的：提供當日已開工工單缺料即時警示資訊，做為針對現場缺料議題上現場、倉管、採購每日工作協作上的重點。</li><li>現場主管職能效益：明確工單缺料來貨狀況，可做為工單「續做」或「暫停」或「分量」的決策依據。</li><li>採購職能效益：動態掌握現場缺料狀況，依此可與現場快速對焦並做為當下處置之依據。</li><li>倉管職能效益：廠商來料時可快速分辨是否為現場缺料品，並以此與現場進行物供協商，決定是否調整工單供料順序。</li>",
        "c": "<li>管理目的：提供當日收貨待驗即時警示資訊，做為IQC檢驗工作安排優先序上品檢、採購每日工作協作上的重點。</li><li>品檢職能效益：清楚掌握當日工作計畫，以及完成進度。亦可得知當日急件資訊，以及明日預估檢驗工作計畫，並可即時揭露當日來貨品質不良主要原因。</li><li>採購職能效益：可即時掌握當日進貨品質狀況，並依此即時與廠商協商處置。</li>",
        "d": "<li>管理目的：提供進貨程序管控即時警示資訊。</li><li>倉管職能效益：可隨時掌握來料處理程序狀態，如：應驗、免驗、待驗、檢驗中、已驗，降低人員查找資訊的時間浪費。</li><li>現場主管職能效益：可清楚掌握急料狀況，並依此與品檢、倉管進行工作協商。</li>",
        "e": "<li>管理目的：提供進貨程序管控即時警示資訊。</li><li>倉管職能效益：可隨時掌握來料處理程序狀態，如：應驗、免驗、待驗、檢驗中、已驗，降低人員查找資訊的時間浪費。</li><li>現場主管職能效益：可清楚掌握急料狀況，並依此與品檢、倉管進行工作協商。</li>",
        "f": "<li>管理目的：提供當日品質檢驗即時警示資訊。</li><li>品保職能效益：即時掌握當日來料品質狀況及品質特性，降低現場組裝產生來料特性不良的風險。</li><li>管職職能效益：藉此掌握當日來料品質狀況，以利於後續必要之品質追蹤與改善依據。</li>",
        "g": "<li>管理目的：提供當日已開工工單發料即時警示資訊，做為倉管被發料工作安排上倉管、現場主管每日工作協作上的重點。</li><li>倉管職能效益：明確工單發料狀況，降低倉管人員反覆查帳對料時間。</li><li>現場主管效益：有效掌握線上工單發料狀況，利於生產調度安排。</li>",
        "h": "<li>管理目的：提供當日生產進度即時警示資訊，做為現場進度安排與調整上現場主管、生管每日工作協作上的重點。</li><li>現場主管職能效益：可即時掌握現場生產進度，與工單目前所在製程資訊，此將有利於主管在進行生產調度上之決策依據。</li><li>生管職能效益：可全盤掌握現場生產資訊，做為進度延遲之處置與投產安排之規劃上的重要依據。</li>",
        "i": "<li>管理目的：提供當日生產(委外)入庫即時警示資訊。</li><li>倉管職能效益：可即時掌握生產完工後處理程序狀態，如：免驗、待驗、檢驗中、已驗，以提早安排儲位相關事宜。</li><li>現場主管職能效益：可清楚掌握生產入庫狀況，並依此與品檢、倉管進行工作協商。</li>",
        "j": "<li>管理目的：提供當日生產進度即時警示資訊，做為現場進度安排與調整上現場主管、生管每日工作協作上的重點。</li><li>現場主管職能效益：可即時掌握現場生產進度，與工單目前所在製程資訊，此將有利於主管在進行生產調度上之決策依據。</li><li>生管職能效益：可全盤掌握現場生產資訊，做為進度延遲之處置與投產安排之規劃上的重要依據。</li>",
        "k": "<li>管理目的：提供當日成品檢驗即時警示資訊，做為成品檢驗進度安排上現場主管、成檢每日工作協作上的重點。</li><li>現場主管職能效益：可即時掌握成品檢驗程序狀態，如：待驗、檢驗中，做為返修或入庫工作安排之依據。</li><li>成檢職能效益：清楚掌握當日工作計畫，以及完成進度。亦可得知當日急件資訊，以及明日預估檢驗工作計畫，並可即時揭露當日成檢品質不良主要原因。</li>",
        "l": "<li>管理目的：提供當日訂單預計出貨即時警示資訊，做為出貨優先序安排上倉管、業務工作協作上的重點。</li><li>倉管職能效益：可即時掌握當日、明日、後日預計出貨資訊，依此可提前進行出貨準備相關事宜。</li><li>業務職能效益：透過出貨看板資訊可與現場、倉管、品保對焦，以提高出貨的準確性。</li>"
    }
}