{
    "home": {},
    "ma": {
       "carousel": [
           {
                "name": "E方案交付中心 陳儀安",
                "title": "把握每一次站上舞台的機會，享受發光發熱的榮耀光彩",
                "content": "<p>從學校教室邁向企業實務，從職場菜鳥朝向專業顧問，想要扎穩腳步、加速成長，唯一的不二法門就是抓緊培訓階段的教育與學習。</p><p>在培訓過程裡，主管和學長姊們將訓練我們具備獨立思考能力，也會判斷客戶流程運作是否符合內稽內控的要求，進而學習到行業知識以及顧問輔導實作，讓我們具備與客戶對談及問題解析的能力。</p><p>在數位轉型的世代上，懂得調整自己的步伐，堅定敏捷地步向目標，絕對是相當關鍵的，相信各位回頭看，一定會驚呼，『哇～原來自己已經走了那麼遠』，原來我們真的做得到！</p>"
           },
           {
                "name": "E方案交付中心 李浩瑜",
                "title": "目標就是有期限的夢想",
                "content": "<p>「儲備MA訓練期間塑造一個讓人不知不覺就加速升級的環境。」</p><p>記得當初帶我的三個mentor，用實戰示範如何養成不斷取得成績的DNA，第一個教我做對事、第二個教我做對人、第三個教我用初心做事做人。做事，是解決問題的能力，用系統結構化方式引導團隊從渾沌得出最適解；做人，是專案管理的能力，找出目標借力使力引導團隊堅持在正確的方向取得成就；用初心做人做事，是安定人心的力量，讓團隊能將困難積極化為可被達成的挑戰。</p><p>特別是在不同階段迷惘時，前方總有能激勵的典範或協助釐清下階段目標的導師，以真誠與智慧領導易於實現夢想的DNA融入我們的骨血。</p>"
           },
           {
                "name": "E方案交付中心 戴士真",
                "title": "擁有夢想只是一種智力，實現夢想才是一種能力",
                "content": "<p>回憶起從學生身分踏入職場的那一刻，仍舊感謝自己做出最好的選擇，選擇嘗試具發展性的產業，選擇給自己勇敢夢一次的機會，選擇相信自己的選擇。</p><p>培訓階段的旅程，說不辛苦是騙人的，而依舊要堅持的那份初衷，才可以一直走在前面，完整紮實的系統訓練培養解決問題客戶問題的能力，跟案輔導的訓練培養邏輯性思考發現問題的能力，獨立作戰上線實施輔導培養專案控管解構問題的能力，終究，我開始可以獨立那個協助客戶企業流程管理的引領者，心中的那份夢想，也開始萌芽。</p><p>當自己敢夢的時候，始終來自於客戶的信賴，也源自於不斷歷練培養的能力，唯有堅持自己的那份初衷，才可以敢夢，勇於實現夢想！</p>"
           },
           {
                "name": "E方案交付中心 潘媛玲",
                "title": "不怕學不到知識，只怕你不敢學！",
                "content": "<p>「透過扎實的培訓課程，能夠快速建立管理思維與累積實務經驗」</p><p>三個月培訓，說不辛苦是騙人的，真的很辛苦！雖然壓力大，但有一群互相支持的夥伴、傳道授業解惑的學長姐，才能跨越障礙。</p><p>進入客戶端進行實務“驗證”，有機會將概念融會貫通，整理內化後再回到課堂上史概念更加具象化，不再只是想像。</p><p>培訓過程，因為沒實務經驗，仍無法真正理解「問題」本身，此時「驗收」成為重要關鍵！透過學長姐的提問才能理解系統應用等。</p><p>進入戰場後，這些學習歷程成為了養份，謝謝自己沒有放棄，期許自己能夠跟著鼎新發展的腳步不斷地蛻變，也為企業管理精進貢獻一己之力！</p>"
           },
           {
                "name": "E方案交付中心 曹哲維",
                "title": "快速與產業接軌，向數位化人才邁進",
                "content": "<p>透過完整儲備培訓課程，不僅能快速與產業接軌，更能建立與同仁的情誼，對於新鮮人站穩腳步有很大的幫助。</p><p>鼎新以“優化營運、改善體質”的議題為核心，運用“系統應用”做為管理手法，非常細緻地協助企業達成營運目標，因此在培訓的過程裡，不斷地感受到教科書中的知識被落地與實踐，拉近學子們與產業需求人才之間的距離。即使你未曾學習過相關科系的知識也無須擔心，鼎新不僅安排課程，也將概念融入在系統和管理中，在培訓結束前已俱備企業整體的架構及知識。</p><p>除了能力培養外，最重要的是與夥伴的羈絆。在儲備案中，有一起合作、學習的同儕，累積深厚的情誼及歸屬感，相互扶持、攜手並肩。</p>"
           },
           {
                "name": "鼎華系統 張筠翎",
                "title": "傾聽與滿足客戶需求，創造成就感",
                "content": "<p>在儲備幹部的培訓中，具有挑戰性，但也收穫滿滿、成就感滿滿。</p><p>很開心能參與儲備幹部培訓計畫，從培訓前的迎新活動到正式培訓的過程中，都能夠感受到鼎新用心與專業的培訓。熱心的學長姊不僅傾囊相授，也常噓寒問暖關心學習狀況，如同生活在一個大家庭的感覺。</p><p>在培訓期間，更吸收到滿滿專業的知識，不管是在系統的操作上，或在同事之間的相處，甚至是到客戶端輔導客戶的經驗，對我來說都是相當特別且有收穫，讓我更加清楚和感受到鼎新真的是一家”軟體服務業”，把”傾聽客戶需求”放在首位，讓我們明白“滿足客戶需求”是最為關鍵重要！</p>"
           }
       ],
       "carousel2": [
           "slide1.jpg",
           "slide2.jpg",
           "slide3.jpg",
           "slide4.jpg",
           "slide5.jpg",
           "slide6.jpg",
           "slide7.jpg",
           "slide8.jpg",
           "slide9.jpg"
       ]
    },
    "school": {}
}